brew "ansible"
brew "awscli"
brew "bash-completion@2"
brew "cfssl"
brew "docker"
brew "docker-compose"
brew "git"
brew "go"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mysql-client"
brew "neovim"
brew "python"
brew "shellcheck"
brew "teleport"
brew "terraform"
brew "terraform-docs"
brew "tmux"
brew "vault"
