brew "ansible"
brew "awscli"
brew "calicoctl"
brew "cfssl"
brew "docker"
brew "docker-compose"
brew "dos2unix"
# brew "fish"
brew "git"
brew "go"
brew "jq"
brew "kops"
brew "kubectx"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kubetail"
brew "kustomize"
brew "mysql-client"
brew "neovim"
brew "python"
brew "python-yq"
brew "ruby"
brew "shellcheck"
brew "sonobuoy"
brew "teleport"
brew "terraform-docs"
brew "tfenv"
brew "tmux"
brew "vault"
brew "velero"
